Repository: msbios/msbios-content-cpanel-doctrine
Catalog: themes/limitless/language/*.po
Languages: uk_ua

source: Enter text page name
uk_ua: Введіть ім'я текстової сторінки

source: Name
uk_ua: Назва

source: Enter text page meta title
uk_ua: Введіть мета-заголовок текстової сторінки

source: Meta Title
uk_ua: Заголовок мета

source: Enter text page meta keywords
uk_ua: Введіть ключові слова мета-сторінки тексту

source: Meta Keywords
uk_ua: Мета ключові слова

source: Enter text page meta description
uk_ua: Введіть мета-опис текстової сторінки

source: Meta Description
uk_ua: Мета опис

source: Enter text page content
uk_ua: Введіть вміст текстової сторінки

source: Content
uk_ua: Вміст

source: Select state
uk_ua: Виберіть стан

source: State
uk_ua: Стан

source: Reset
uk_ua: Скинути

source: Submit
uk_ua: Відправити

source: Information message
uk_ua: Інформаційне повідомлення

source: The database is not created at the moment no text page, click "Create new text page" to start working with the text page.
uk_ua: База даних не створена на даний момент жодного тексту сторінки, натисніть кнопку "Створити нову сторінку тексту", щоб почати роботу з текстовою сторінкою.

source: Create text page
uk_ua: Створити сторінку тексту

source: Search...
uk_ua: Пошук…

source: Create new text page
uk_ua: Створити нову текстову сторінку

source: Information about the search result
uk_ua: Інформація про результат пошуку

source: Nothing was found on the search criteria, try changing the search criteria.
uk_ua: За критеріями пошуку нічого не знайдено, спробуйте змінити критерії пошуку.

source: Back to homepage
uk_ua: Назад до домашньої сторінки

source: Created At
uk_ua: Створено в

source: Actions
uk_ua: Дії
